Glossaria = {
    "Задача Глоссарий" :"Вспомните пять терминов из области программирования, которые вы узнали в пре- "
                        "дыдущих главах. Используйте эти слова как ключи глоссария, а их определения как значения.",


    "Задача Любимые числа" : "спользуйте словарь для хранения любимых чисел. Возьмите пять "
                             "имен и используйте их как ключи словаря. Придумайте любимое число для каждого чело-"
                             "века и сохраните его как значение в словаре. Выведите имя каждого человека и его люби-"
                             "мое число. Чтобы задача стала более интересной, опросите нескольких друзей и соберите"
                             "реальные данные для своей программы."


}

print("Задача Глоссарий -- "+Glossaria["Задача Глоссарий"])
